Repository: thomas-domville/AppleVis
Catalog: AppleVis/Sources/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, el, es, fa, fr, he, hi, id, it, ja, ko, nl, pl, pt, ru, sv, th, tr, uk, vi, zh_hans

source: Sign in to enable forum reply and mention notifications.
ar: سجّل الدخول لتفعيل إشعارات ردود المنتدى والإشارات.
de: Melde dich an, um Benachrichtigungen für Forumsantworten und Erwähnungen zu aktivieren.
el: Συνδεθείτε για να ενεργοποιήσετε τις ειδοποιήσεις απάντησης φόρουμ και αναφοράς.
es: Inicia sesión para activar las notificaciones de respuestas y menciones del foro.
fa: برای فعال‌سازی اعلان‌های پاسخ انجمن و اشاره وارد شوید.
fr: Connectez-vous pour activer les notifications de réponse et de mention sur le forum.
he: התחבר כדי להפעיל התראות תגובה ואזכור בפורום.
hi: फ़ोरम उत्तर और उल्लेख सूचनाएं सक्षम करने के लिए साइन इन करें।
id: Masuk untuk mengaktifkan notifikasi balasan forum dan sebutan.
it: Accedi per attivare le notifiche di risposta e menzione del forum.
ja: フォーラムの返信とメンションの通知を有効にするにはサインインしてください。
ko: 포럼 답글 및 멘션 알림을 사용하려면 로그인하세요.
nl: Log in om forumreactie- en vermeldingsmeldingen in te schakelen.
pl: Zaloguj się, aby włączyć powiadomienia o odpowiedziach na forum i wzmiankach.
pt: Faça login para ativar notificações de respostas e menções no fórum.
ru: Войдите, чтобы включить уведомления об ответах и упоминаниях на форуме.
sv: Logga in för att aktivera aviseringar om forumsvar och omnämnanden.
th: ลงชื่อเข้าใช้เพื่อเปิดใช้งานการแจ้งเตือนการตอบกลับฟอรัมและการกล่าวถึง
tr: Forum yanıtı ve etiketleme bildirimlerini etkinleştirmek için oturum açın.
uk: Увійдіть, щоб увімкнути сповіщення про відповіді на форумі та згадування.
vi: Đăng nhập để bật thông báo trả lời diễn đàn và nhắc đến.
zh_hans: 登录后即可启用论坛回复和提及通知。

source: Sign in to Follow
ar: سجّل الدخول للمتابعة
de: Anmelden zum Folgen
el: Σύνδεση για παρακολούθηση
es: Inicia sesión para seguir
fa: برای دنبال کردن وارد شوید
fr: Connectez-vous pour suivre
he: היכנס כדי לעקוב
hi: फ़ॉलो करने के लिए साइन इन करें
id: Masuk untuk Mengikuti
it: Accedi per seguire
ja: フォローするにはサインイン
ko: 팔로우하려면 로그인
nl: Aanmelden om te volgen
pl: Zaloguj się, aby obserwować
pt: Entre para seguir
ru: Войдите, чтобы следить
sv: Logga in för att följa
th: เข้าสู่ระบบเพื่อติดตาม
tr: Takip İçin Giriş Yap
uk: Увійдіть, щоб стежити
vi: Đăng nhập để theo dõi
zh_hans: 登录后关注

source: Sign in to follow %@.
ar: سجّل الدخول لمتابعة %@.
de: Melde dich an, um %@ zu folgen.
el: Συνδεθείτε για να ακολουθήσετε το %@.
es: Inicia sesión para seguir a %@.
fa: برای دنبال کردن %@ وارد شوید.
fr: Connectez-vous pour suivre %@.
he: התחבר כדי לעקוב אחר %@.
hi: %@ को फ़ॉलो करने के लिए साइन इन करें।
id: Masuk untuk mengikuti %@.
it: Accedi per seguire %@.
ja: %@ をフォローするにはサインインしてください。
ko: %@을(를) 팔로우하려면 로그인하세요.
nl: Log in om %@ te volgen.
pl: Zaloguj się, aby obserwować %@.
pt: Faça login para seguir %@.
ru: Войдите, чтобы подписаться на %@.
sv: Logga in för att följa %@.
th: ลงชื่อเข้าใช้เพื่อติดตาม %@
tr: %@ öğesini takip etmek için oturum açın.
uk: Увійдіть, щоб підписатися на %@.
vi: Đăng nhập để theo dõi %@.
zh_hans: 登录后即可关注 %@。

source: Sign in to follow this topic.
ar: سجّل الدخول لمتابعة هذا الموضوع.
de: Melde dich an, um diesem Thema zu folgen.
el: Συνδεθείτε για να ακολουθήσετε αυτό το θέμα.
es: Inicia sesión para seguir este tema.
fa: برای دنبال کردن این موضوع وارد شوید.
fr: Connectez-vous pour suivre ce sujet.
he: התחבר כדי לעקוב אחר נושא זה.
hi: इस विषय को फ़ॉलो करने के लिए साइन इन करें।
id: Masuk untuk mengikuti topik ini.
it: Accedi per seguire questo argomento.
ja: このトピックをフォローするにはサインインしてください。
ko: 이 주제를 팔로우하려면 로그인하세요.
nl: Log in om dit onderwerp te volgen.
pl: Zaloguj się, aby obserwować ten wątek.
pt: Faça login para seguir este tópico.
ru: Войдите, чтобы подписаться на эту тему.
sv: Logga in för att följa detta ämne.
th: ลงชื่อเข้าใช้เพื่อติดตามหัวข้อนี้
tr: Bu konuyu takip etmek için oturum açın.
uk: Увійдіть, щоб підписатися на цю тему.
vi: Đăng nhập để theo dõi chủ đề này.
zh_hans: 登录后即可关注此话题。

source: Sign in to post content, track saved items, and sync your activity between the AppleVis app and website. You can skip this and sign in later.
ar: سجّل الدخول لنشر المحتوى، وتتبع العناصر المحفوظة، ومزامنة نشاطك بين تطبيق AppleVis والموقع الإلكتروني. يمكنك تخطي هذا وتسجيل الدخول لاحقًا.
de: Melde dich an, um Inhalte zu posten, gespeicherte Elemente zu verfolgen und deine Aktivität zwischen der AppleVis-App und der Website zu synchronisieren. Du kannst dies überspringen und dich später anmelden.
el: Συνδεθείτε για να δημοσιεύετε περιεχόμενο, να παρακολουθείτε αποθηκευμένα στοιχεία και να συγχρονίζετε τη δραστηριότητά σας μεταξύ της εφαρμογής AppleVis και του ιστότοπου. Μπορείτε να παραλείψετε αυτό το βήμα και να συνδεθείτε αργότερα.
es: Inicia sesión para publicar contenido, hacer seguimiento de elementos guardados y sincronizar tu actividad entre la app de AppleVis y el sitio web. Puedes omitir esto e iniciar sesión más adelante.
fa: برای ارسال محتوا، پیگیری موارد ذخیره‌شده، و همگام‌سازی فعالیت خود بین برنامهٔ اپل‌ویز و وب‌سایت، وارد شوید. می‌توانید این مرحله را رد کرده و بعداً وارد شوید.
fr: Connectez-vous pour publier du contenu, suivre vos éléments enregistrés et synchroniser votre activité entre l'appli AppleVis et le site web. Vous pouvez ignorer cette étape et vous connecter plus tard.
he: התחבר כדי לפרסם תוכן, לעקוב אחר פריטים שמורים ולסנכרן את הפעילות שלך בין אפליקציית AppleVis לאתר. תוכל לדלג על כך ולהתחבר מאוחר יותר.
hi: सामग्री पोस्ट करने, सहेजी गई वस्तुओं को ट्रैक करने, और AppleVis ऐप व वेबसाइट के बीच अपनी गतिविधि सिंक करने के लिए साइन इन करें। आप इसे छोड़ सकते हैं और बाद में साइन इन कर सकते हैं।
id: Masuk untuk memposting konten, melacak item yang disimpan, dan menyinkronkan aktivitas Anda antara aplikasi AppleVis dan situs web. Anda dapat melewati ini dan masuk nanti.
it: Accedi per pubblicare contenuti, tenere traccia degli elementi salvati e sincronizzare la tua attività tra l'app AppleVis e il sito web. Puoi saltare questo passaggio e accedere più tardi.
ja: サインインすると、コンテンツの投稿、保存したアイテムの追跡、AppleVisアプリとWebサイト間でのアクティビティの同期ができます。これはスキップして後でサインインすることもできます。
ko: 콘텐츠 게시, 저장한 항목 추적, AppleVis 앱과 웹사이트 간 활동 동기화를 위해 로그인하세요. 이 단계를 건너뛰고 나중에 로그인할 수 있습니다.
nl: Log in om content te plaatsen, opgeslagen items bij te houden en je activiteit te synchroniseren tussen de AppleVis-app en de website. Je kunt dit overslaan en later inloggen.
pl: Zaloguj się, aby publikować treści, śledzić zapisane elementy i synchronizować swoją aktywność między aplikacją AppleVis a stroną internetową. Możesz to pominąć i zalogować się później.
pt: Faça login para publicar conteúdo, acompanhar itens salvos e sincronizar sua atividade entre o app AppleVis e o site. Você pode pular isso e entrar mais tarde.
ru: Войдите в систему, чтобы публиковать контент, отслеживать сохранённые элементы и синхронизировать свою активность между приложением AppleVis и веб-сайтом. Вы можете пропустить это и войти позже.
sv: Logga in för att publicera innehåll, hålla koll på sparade objekt och synkronisera din aktivitet mellan AppleVis-appen och webbplatsen. Du kan hoppa över detta och logga in senare.
th: ลงชื่อเข้าใช้เพื่อโพสต์เนื้อหา ติดตามรายการที่บันทึกไว้ และซิงค์กิจกรรมของคุณระหว่างแอป AppleVis กับเว็บไซต์ คุณสามารถข้ามขั้นตอนนี้และลงชื่อเข้าใช้ภายหลังได้
tr: İçerik paylaşmak, kaydedilen öğeleri takip etmek ve etkinliğinizi AppleVis uygulaması ile web sitesi arasında senkronize etmek için oturum açın. Bunu atlayıp daha sonra oturum açabilirsiniz.
uk: Увійдіть, щоб публікувати контент, відстежувати збережені елементи та синхронізувати свою активність між застосунком AppleVis і вебсайтом. Ви можете пропустити це і увійти пізніше.
vi: Đăng nhập để đăng nội dung, theo dõi các mục đã lưu và đồng bộ hoạt động của bạn giữa ứng dụng AppleVis và trang web. Bạn có thể bỏ qua bước này và đăng nhập sau.
zh_hans: 登录后可以发布内容、跟踪已保存的项目,并在 AppleVis 应用和网站之间同步您的活动。您可以跳过此步骤,以后再登录。

source: Sign in to post in forums, follow topics, receive notifications, and sync your saved items.
ar: سجّل الدخول للنشر في المنتديات ومتابعة المواضيع وتلقي الإشعارات ومزامنة عناصرك المحفوظة.
de: Melde dich an, um in Foren zu posten, Themen zu folgen, Benachrichtigungen zu erhalten und deine gespeicherten Elemente zu synchronisieren.
el: Συνδεθείτε για να δημοσιεύετε σε φόρουμ, να ακολουθείτε θέματα, να λαμβάνετε ειδοποιήσεις και να συγχρονίζετε τα αποθηκευμένα στοιχεία σας.
es: Inicia sesión para publicar en foros, seguir temas, recibir notificaciones y sincronizar tus elementos guardados.
fa: برای ارسال در انجمن‌ها، دنبال کردن موضوعات، دریافت اعلان‌ها و همگام‌سازی موارد ذخیره‌شدهٔ خود وارد شوید.
fr: Connectez-vous pour publier sur les forums, suivre des sujets, recevoir des notifications et synchroniser vos éléments enregistrés.
he: התחבר כדי לפרסם בפורומים, לעקוב אחר נושאים, לקבל התראות ולסנכרן את הפריטים השמורים שלך.
hi: फ़ोरम में पोस्ट करने, विषयों को फ़ॉलो करने, सूचनाएं प्राप्त करने, और अपने सहेजे गए आइटम सिंक करने के लिए साइन इन करें。
id: Masuk untuk memposting di forum, mengikuti topik, menerima notifikasi, dan menyinkronkan item tersimpan Anda.
it: Accedi per pubblicare nei forum, seguire argomenti, ricevere notifiche e sincronizzare gli elementi salvati.
ja: フォーラムへの投稿、トピックのフォロー、通知の受信、保存済み項目の同期を行うにはサインインしてください。
ko: 포럼 게시, 주제 팔로우, 알림 수신, 저장된 항목 동기화를 하려면 로그인하세요.
nl: Log in om te plaatsen in forums, onderwerpen te volgen, meldingen te ontvangen en je opgeslagen items te synchroniseren.
pl: Zaloguj się, aby publikować na forach, obserwować wątki, otrzymywać powiadomienia i synchronizować zapisane elementy.
pt: Faça login para publicar em fóruns, seguir tópicos, receber notificações e sincronizar seus itens salvos.
ru: Войдите, чтобы публиковать сообщения на форумах, подписываться на темы, получать уведомления и синхронизировать сохранённые материалы.
sv: Logga in för att publicera i forum, följa ämnen, få aviseringar och synkronisera dina sparade objekt.
th: ลงชื่อเข้าใช้เพื่อโพสต์ในฟอรัม ติดตามหัวข้อ รับการแจ้งเตือน และซิงค์รายการที่บันทึกของคุณ
tr: Forumlarda gönderi paylaşmak, konuları takip etmek, bildirim almak ve kaydedilenlerinizi senkronize etmek için oturum açın.
uk: Увійдіть, щоб публікувати на форумах, підписуватися на теми, отримувати сповіщення та синхронізувати збережене.
vi: Đăng nhập để đăng bài trên diễn đàn, theo dõi chủ đề, nhận thông báo và đồng bộ mục đã lưu của bạn.
zh_hans: 登录后即可在论坛发帖、关注话题、接收通知，并同步您已保存的项目。

source: Sign in to recommend this app.
ar: سجّل الدخول للتوصية بهذا التطبيق.
de: Melde dich an, um diese App zu empfehlen.
el: Συνδεθείτε για να συστήσετε αυτήν την εφαρμογή.
es: Inicia sesión para recomendar esta app.
fa: برای توصیهٔ این برنامه وارد شوید.
fr: Connectez-vous pour recommander cette appli.
he: התחבר כדי להמליץ על אפליקציה זו.
hi: इस ऐप की अनुशंसा करने के लिए साइन इन करें।
id: Masuk untuk merekomendasikan aplikasi ini.
it: Accedi per consigliare questa app.
ja: このアプリをおすすめするにはサインインしてください。
ko: 이 앱을 추천하려면 로그인하세요.
nl: Log in om deze app aan te bevelen.
pl: Zaloguj się, aby polecić tę aplikację.
pt: Faça login para recomendar este app.
ru: Войдите, чтобы порекомендовать это приложение.
sv: Logga in för att rekommendera denna app.
th: ลงชื่อเข้าใช้เพื่อแนะนำแอปนี้
tr: Bu uygulamayı önermek için oturum açın.
uk: Увійдіть, щоб рекомендувати цей додаток.
vi: Đăng nhập để đề xuất ứng dụng này.
zh_hans: 登录后即可推荐此应用。

source: Sign in to reply to comments.
ar: سجّل الدخول للرد على التعليقات.
de: Melde dich an, um auf Kommentare zu antworten.
el: Συνδεθείτε για να απαντήσετε σε σχόλια.
es: Inicia sesión para responder a comentarios.
fa: برای پاسخ به دیدگاه‌ها وارد شوید.
fr: Connectez-vous pour répondre aux commentaires.
he: התחבר כדי להשיב לתגובות.
hi: टिप्पणियों का उत्तर देने के लिए साइन इन करें।
id: Masuk untuk membalas komentar.
it: Accedi per rispondere ai commenti.
ja: コメントに返信するにはサインインしてください。
ko: 댓글에 답장하려면 로그인하세요.
nl: Log in om op reacties te reageren.
pl: Zaloguj się, aby odpowiadać na komentarze.
pt: Faça login para responder a comentários.
ru: Войдите, чтобы отвечать на комментарии.
sv: Logga in för att svara på kommentarer.
th: ลงชื่อเข้าใช้เพื่อตอบกลับความคิดเห็น
tr: Yorumlara yanıt vermek için oturum açın.
uk: Увійдіть, щоб відповідати на коментарі.
vi: Đăng nhập để trả lời bình luận.
zh_hans: 登录后即可回复评论。

source: Sign in to reply to posts.
ar: سجّل الدخول للرد على المنشورات.
de: Melde dich an, um auf Beiträge zu antworten.
el: Συνδεθείτε για να απαντήσετε σε αναρτήσεις.
es: Inicia sesión para responder a publicaciones.
fa: برای پاسخ به پست‌ها وارد شوید.
fr: Connectez-vous pour répondre aux publications.
he: התחבר כדי להשיב לפוסטים.
hi: पोस्ट का उत्तर देने के लिए साइन इन करें।
id: Masuk untuk membalas postingan.
it: Accedi per rispondere ai post.
ja: 投稿に返信するにはサインインしてください。
ko: 게시물에 답장하려면 로그인하세요.
nl: Log in om op berichten te reageren.
pl: Zaloguj się, aby odpowiadać na posty.
pt: Faça login para responder a postagens.
ru: Войдите, чтобы отвечать на публикации.
sv: Logga in för att svara på inlägg.
th: ลงชื่อเข้าใช้เพื่อตอบกลับโพสต์
tr: Gönderilere yanıt vermek için oturum açın.
uk: Увійдіть, щоб відповідати на дописи.
vi: Đăng nhập để trả lời bài đăng.
zh_hans: 登录后即可回复帖子。

source: Sign in to your AppleVis account
ar: سجّل الدخول إلى حساب AppleVis الخاص بك
de: Bei deinem AppleVis-Konto anmelden
el: Συνδεθείτε στον λογαριασμό AppleVis σας
es: Inicia sesión en tu cuenta de AppleVis
fa: وارد حساب AppleVis خود شوید
fr: Connectez-vous à votre compte AppleVis
he: התחבר לחשבון ה-AppleVis שלך
hi: अपने AppleVis खाते में साइन इन करें
id: Masuk ke akun AppleVis Anda
it: Accedi al tuo account AppleVis
ja: AppleVis アカウントにサインイン
ko: AppleVis 계정에 로그인
nl: Log in bij je AppleVis-account
pl: Zaloguj się na swoje konto AppleVis
pt: Entre na sua conta AppleVis
ru: Войдите в свой аккаунт AppleVis
sv: Logga in på ditt AppleVis-konto
th: ลงชื่อเข้าใช้บัญชี AppleVis ของคุณ
tr: AppleVis hesabınıza oturum açın
uk: Увійдіть у свій обліковий запис AppleVis
vi: Đăng nhập vào tài khoản AppleVis của bạn
zh_hans: 登录您的 AppleVis 账户

source: Sign in, manage your account, and access app settings.
ar: سجّل الدخول، وأدر حسابك، وادخل إلى إعدادات التطبيق.
de: Melde dich an, verwalte dein Konto und greife auf App-Einstellungen zu.
el: Συνδεθείτε, διαχειριστείτε τον λογαριασμό σας και αποκτήστε πρόσβαση στις ρυθμίσεις εφαρμογής.
es: Inicia sesión, gestiona tu cuenta y accede a la configuración de la app.
fa: وارد شوید، حساب خود را مدیریت کنید و به تنظیمات برنامه دسترسی پیدا کنید.
fr: Connectez-vous, gérez votre compte et accédez aux réglages de l'appli.
he: התחבר, נהל את החשבון שלך וגש להגדרות האפליקציה.
hi: साइन इन करें, अपना खाता प्रबंधित करें, और ऐप सेटिंग्स तक पहुंचें।
id: Masuk, kelola akun Anda, dan akses pengaturan aplikasi.
it: Accedi, gestisci il tuo account e accedi alle impostazioni dell'app.
ja: サインインしてアカウントを管理し、アプリの設定にアクセスします。
ko: 로그인하여 계정을 관리하고 앱 설정에 액세스하세요.
nl: Log in, beheer je account en krijg toegang tot app-instellingen.
pl: Zaloguj się, zarządzaj swoim kontem i uzyskaj dostęp do ustawień aplikacji.
pt: Entre, gerencie sua conta e acesse as configurações do app.
ru: Войдите, управляйте своим аккаунтом и получайте доступ к настройкам приложения.
sv: Logga in, hantera ditt konto och kom åt appinställningar.
th: ลงชื่อเข้าใช้ จัดการบัญชีของคุณ และเข้าถึงการตั้งค่าแอป
tr: Oturum açın, hesabınızı yönetin ve uygulama ayarlarına erişin.
uk: Увійдіть, керуйте своїм обліковим записом і отримайте доступ до налаштувань застосунку.
vi: Đăng nhập, quản lý tài khoản của bạn và truy cập cài đặt ứng dụng.
zh_hans: 登录、管理您的账户并访问应用设置。

source: Sign Out
ar: تسجيل الخروج
de: Abmelden
el: Αποσύνδεση
es: Cerrar sesión
fa: خروج
fr: Se déconnecter
he: התנתקות
hi: साइन आउट करें
id: Keluar
it: Esci
ja: サインアウト
ko: 로그아웃
nl: Uitloggen
pl: Wyloguj się
pt: Sair
ru: Выйти
sv: Logga ut
th: ออกจากระบบ
tr: Oturumu Kapat
uk: Вийти
vi: Đăng xuất
zh_hans: 退出登录

source: Sign out of AppleVis
ar: تسجيل الخروج من AppleVis
de: Von AppleVis abmelden
el: Αποσύνδεση από το AppleVis
es: Cerrar sesión de AppleVis
fa: خروج از AppleVis
fr: Se déconnecter d'AppleVis
he: התנתק מ-AppleVis
hi: AppleVis से साइन आउट करें
id: Keluar dari AppleVis
it: Esci da AppleVis
ja: AppleVisからサインアウト
ko: AppleVis에서 로그아웃
nl: Uitloggen bij AppleVis
pl: Wyloguj się z AppleVis
pt: Sair do AppleVis
ru: Выйти из AppleVis
sv: Logga ut från AppleVis
th: ออกจากระบบ AppleVis
tr: AppleVis'ten çıkış yap
uk: Вийти з AppleVis
vi: Đăng xuất khỏi AppleVis
zh_hans: 退出AppleVis

source: Sign out of your AppleVis account
ar: سجّل الخروج من حساب AppleVis الخاص بك
de: Von deinem AppleVis-Konto abmelden
el: Αποσυνδεθείτε από τον λογαριασμό AppleVis σας
es: Cierra sesión en tu cuenta de AppleVis
fa: از حساب AppleVis خود خارج شوید
fr: Déconnectez-vous de votre compte AppleVis
he: התנתק מחשבון ה-AppleVis שלך
hi: अपने AppleVis खाते से साइन आउट करें
id: Keluar dari akun AppleVis Anda
it: Esci dal tuo account AppleVis
ja: AppleVis アカウントからサインアウト
ko: AppleVis 계정에서 로그아웃
nl: Log uit bij je AppleVis-account
pl: Wyloguj się ze swojego konta AppleVis
pt: Saia da sua conta AppleVis
ru: Выйти из своего аккаунта AppleVis
sv: Logga ut från ditt AppleVis-konto
th: ออกจากบัญชี AppleVis ของคุณ
tr: AppleVis hesabınızdan çıkış yapın
uk: Вийти зі свого облікового запису AppleVis
vi: Đăng xuất khỏi tài khoản AppleVis của bạn
zh_hans: 退出您的 AppleVis 账户

source: Sign up for free
ar: سجّل مجانًا
de: Kostenlos registrieren
el: Εγγραφή δωρεάν
es: Regístrate gratis
fa: ثبت‌نام رایگان
fr: Inscrivez-vous gratuitement
he: הרשמה בחינם
hi: मुफ़्त में साइन अप करें
id: Daftar gratis
it: Iscriviti gratuitamente
ja: 無料で登録
ko: 무료로 가입하기
nl: Gratis aanmelden
pl: Zarejestruj się za darmo
pt: Cadastre-se gratuitamente
ru: Зарегистрироваться бесплатно
sv: Registrera dig gratis
th: สมัครฟรี
tr: Ücretsiz kaydolun
uk: Зареєструватися безкоштовно
vi: Đăng ký miễn phí
zh_hans: 免费注册

source: Signed In
ar: تم تسجيل الدخول
de: Angemeldet
el: Συνδεδεμένος
es: Sesión iniciada
fa: واردشده
fr: Connecté
he: מחובר
hi: साइन इन किया गया
id: Masuk
it: Accesso effettuato
ja: サインイン済み
ko: 로그인됨
nl: Ingelogd
pl: Zalogowano
pt: Conectado
ru: Вход выполнен
sv: Inloggad
th: ลงชื่อเข้าใช้แล้ว
tr: Oturum Açıldı
uk: Ви ввійшли
vi: Đã đăng nhập
zh_hans: 已登录

source: Signed in as %@
ar: تم تسجيل الدخول باسم %@
de: Angemeldet als %@
el: Συνδεδεμένος ως %@
es: Sesión iniciada como %@
fa: واردشده به‌عنوان %@
fr: Connecté en tant que %@
he: מחובר בתור %@
hi: %@ के रूप में साइन इन
id: Masuk sebagai %@
it: Accesso effettuato come %@
ja: %@ としてサインイン中
ko: %@(으)로 로그인됨
nl: Ingelogd als %@
pl: Zalogowano jako %@
pt: Conectado como %@
ru: Вход выполнен как %@
sv: Inloggad som %@
th: ลงชื่อเข้าใช้ในชื่อ %@
tr: %@ olarak oturum açıldı
uk: Увійшли як %@
vi: Đã đăng nhập với %@
zh_hans: 以 %@ 身份登录

# Signed in as %@%@
source: Signed in as %1$@%2$@
ar: تم تسجيل الدخول باسم %@%@
de: Angemeldet als %@%@
el: Συνδεδεμένος ως %@%@
es: Sesión iniciada como %@%@
fa: واردشده به‌عنوان %@%@
fr: Connecté en tant que %@%@
he: מחובר בתור %@%@
hi: %@%@ के रूप में साइन इन
id: Masuk sebagai %@%@
it: Accesso effettuato come %@%@
ja: %@%@ としてサインイン中
ko: %@%@(으)로 로그인됨
nl: Ingelogd als %@%@
pl: Zalogowano jako %@%@
pt: Conectado como %@%@
ru: Вход выполнен как %@%@
sv: Inloggad som %@%@
th: ลงชื่อเข้าใช้ในชื่อ %@%@
tr: %@%@ olarak oturum açıldı
uk: Увійшли як %@%@
vi: Đã đăng nhập với %@%@
zh_hans: 以 %@%@ 身份登录

source: Signed in to AppleVis
ar: تم تسجيل الدخول إلى AppleVis
de: Bei AppleVis angemeldet
el: Συνδεδεμένος στο AppleVis
es: Sesión iniciada en AppleVis
fa: وارد AppleVis شده‌اید
fr: Connecté à AppleVis
he: מחובר ל-AppleVis
hi: AppleVis में साइन इन हैं
id: Masuk ke AppleVis
it: Accesso effettuato su AppleVis
ja: AppleVisにサインイン済み
ko: AppleVis에 로그인됨
nl: Ingelogd bij AppleVis
pl: Zalogowano do AppleVis
pt: Conectado ao AppleVis
ru: Вы вошли в AppleVis
sv: Inloggad på AppleVis
th: เข้าสู่ระบบ AppleVis แล้ว
tr: AppleVis'e giriş yapıldı
uk: Ви увійшли в AppleVis
vi: Đã đăng nhập vào AppleVis
zh_hans: 已登录AppleVis

source: Signed out
ar: تم تسجيل الخروج
de: Abgemeldet
el: Αποσυνδέθηκε
es: Sesión cerrada
fa: خارج‌شده
fr: Déconnecté
he: מנותק
hi: साइन आउट किया गया
id: Keluar
it: Disconnesso
ja: サインアウトしました
ko: 로그아웃됨
nl: Uitgelogd
pl: Wylogowano
pt: Desconectado
ru: Выход выполнен
sv: Utloggad
th: ออกจากระบบแล้ว
tr: Oturum kapatıldı
uk: Вихід виконано
vi: Đã đăng xuất
zh_hans: 已退出登录

source: Signed out.
ar: تم تسجيل الخروج.
de: Abgemeldet.
el: Αποσυνδεθήκατε.
es: Sesión cerrada.
fa: از حساب خارج شدید.
fr: Déconnecté.
he: התנתקת.
hi: साइन आउट हो गए।
id: Keluar.
it: Disconnesso.
ja: サインアウトしました。
ko: 로그아웃되었습니다.
nl: Uitgelogd.
pl: Wylogowano.
pt: Você saiu.
ru: Вы вышли.
sv: Utloggad.
th: ออกจากระบบแล้ว
tr: Çıkış yapıldı.
uk: Ви вийшли.
vi: Đã đăng xuất.
zh_hans: 已退出登录。

source: Signed-in users use their AppleVis account history.
ar: يستخدم المستخدمون المسجلون سجل حساب AppleVis الخاص بهم.
de: Angemeldete Nutzer verwenden den Verlauf ihres AppleVis-Kontos.
el: Οι συνδεδεμένοι χρήστες χρησιμοποιούν το ιστορικό του λογαριασμού AppleVis τους.
es: Los usuarios con sesión iniciada usan el historial de su cuenta de AppleVis.
fa: کاربران واردشده از تاریخچهٔ حساب AppleVis خود استفاده می‌کنند.
fr: Les utilisateurs connectés utilisent l'historique de leur compte AppleVis.
he: משתמשים מחוברים משתמשים בהיסטוריית חשבון ה-AppleVis שלהם.
hi: साइन इन किए गए उपयोगकर्ता अपने AppleVis खाते के इतिहास का उपयोग करते हैं।
id: Pengguna yang masuk menggunakan riwayat akun AppleVis mereka.
it: Gli utenti connessi utilizzano la cronologia del proprio account AppleVis.
ja: サインイン済みのユーザーは、AppleVis アカウントの履歴を使用します。
ko: 로그인한 사용자는 AppleVis 계정 기록을 사용합니다.
nl: Ingelogde gebruikers gebruiken hun AppleVis-accountgeschiedenis.
pl: Zalogowani użytkownicy korzystają z historii swojego konta AppleVis.
pt: Usuários conectados usam o histórico da sua conta AppleVis.
ru: Авторизованные пользователи используют историю своего аккаунта AppleVis.
sv: Inloggade användare använder sin AppleVis-kontohistorik.
th: ผู้ใช้ที่ลงชื่อเข้าใช้จะใช้ประวัติบัญชี AppleVis ของตน
tr: Oturum açmış kullanıcılar AppleVis hesap geçmişlerini kullanır.
uk: Авторизовані користувачі використовують історію свого облікового запису AppleVis.
vi: Người dùng đã đăng nhập sử dụng lịch sử tài khoản AppleVis của họ.
zh_hans: 已登录用户会使用其 AppleVis 账户历史记录。

source: Signed-out AppleVis will act more like the website.
ar: سيعمل AppleVis غير المسجل بشكل أشبه بالموقع الإلكتروني.
de: AppleVis verhält sich im abgemeldeten Zustand eher wie die Website.
el: Το αποσυνδεδεμένο AppleVis θα λειτουργεί περισσότερο σαν τον ιστότοπο.
es: AppleVis sin sesión iniciada actuará más como el sitio web.
fa: AppleVis خارج‌شده بیشتر مانند وب‌سایت عمل خواهد کرد.
fr: AppleVis déconnecté se comportera davantage comme le site web.
he: AppleVis כשהוא לא מחובר יתנהג יותר כמו האתר.
hi: साइन आउट AppleVis वेबसाइट की तरह अधिक व्यवहार करेगा।
id: AppleVis yang keluar akan bertindak lebih seperti situs web.
it: AppleVis disconnessa si comporterà più come il sito web.
ja: サインアウトした状態の AppleVis は、ウェブサイトのように動作します。
ko: 로그아웃된 AppleVis는 웹사이트처럼 동작합니다.
nl: Uitgelogde AppleVis zal zich meer gedragen als de website.
pl: Wylogowana AppleVis będzie działać bardziej jak strona internetowa.
pt: A AppleVis desconectada agirá mais como o site.
ru: Неавторизованный AppleVis будет вести себя больше похоже на веб-сайт.
sv: Utloggad AppleVis kommer att fungera mer som webbplatsen.
th: AppleVis ที่ออกจากระบบจะทำงานคล้ายเว็บไซต์มากขึ้น
tr: Oturumu kapalı AppleVis daha çok web sitesi gibi davranacak.
uk: Невхідний AppleVis поводитиметься більше як вебсайт.
vi: AppleVis đã đăng xuất sẽ hoạt động giống trang web hơn.
zh_hans: 未登录的 AppleVis 行为将更接近网站。
